export type FaqItem = {
  question: string
  answer: string
}

export const faq: FaqItem[] = [
  {
    question: 'Нужно ли приносить свои инструменты или краску?',
    answer:
      "Нет. Все необходимое оборудование, валики, печатные прессы, специальная масляная краска и различные сорта дизайнерской бумаги уже входят в стоимость билета 'Практик' или 'Зинодел'.",
  },
  {
    question: 'Будет ли маркет зинов доступен без покупки билета?',
    answer:
      'Выставочная часть и маркет открыты только для владельцев любого типа билетов на фестиваль. Это помогает нам поддерживать безопасность лекториев и избегать чрезмерных очередей.',
  },
  {
    question: 'Я никогда не печатал руками. Смогу ли я поучаствовать?',
    answer:
      'Конечно. Все воркшопы курируются опытными печатниками, которые объяснят технику линогравюры или шелкографии с азов за 5 минут. Это доступно каждому.',
  },
]
